/* Localized versions of Info.plist keys */

CFBundleName = "TMPresents";
CFBundleShortVersionString = "TMPresents version 0.3.4";
CFBundleGetInfoString = "TMPresents version 0.3.4, Copyright 2005 kimura wataru.";
NSHumanReadableCopyright = "Copyright 2005 kimura wataru.";
